<!DOCTYPE html>
<html>
<head>
<meta charset="ISO-8859-1">
<title>&#193;rea informaci&#243;n COVID</title>
<link rel="stylesheet" href="css/estilo.css">
</head>
<body>
	<script src="https://code.jquery.com/jquery-1.10.1.js"
		integrity="sha256-663tSdtipgBgyqJXfypOwf9ocmvECGG8Zdl3q+tk+n0="
		crossorigin="anonymous"></script>
	<script src="js/script.js"></script>

	<h1>
		<img width="100%" src="img/banner.png"banner.png">
	</h1>

	<div class="topnav">
		<a class="active"

			href="http://localhost:8080/proyectoFinal/index.html">INICIO</a>  
		<a href="http://localhost:8080/proyectoFinal/sobrenosotros.html">SOBRE
			NOSOTROS</a> <a href="http://localhost:8080/proyectoFinal/registro.jsp">REG&#205;STRATE</a>
		<a href="http://localhost:8080/proyectoFinal/login.jsp">INICIAR
			SESI&#211;N</a> <a href="http://localhost:8080/proyectoFinal/infocovid.html">INFORMACI&#211;N
			COVID</a>
	</div>
	<div class="contentcovid">
		<div class="titulocovid">
		<h2>&#193;rea informaci&#243;n COVID</h2></div>
		<h3 id="h-consejos-generales">
			<strong>Consejos generales</strong>
		</h3>
		<h2 id="h-actualizaciones-de-coronavirus">Actualizaciones de
			coronavirus</h2>
		<p>
			La informaci&#243;n cambia con mucha frecuencia, lo que puede hacer
			que sea dif&#237;cil mantenerse al d&#237;a con los hechos que son
			m&#225;s relevantes. Continuamente mantenemos esta <strong>p&#225;gina
				actualizada</strong> sobre el brote actual de la <strong>enfermedad
				por coronavirus</strong>, tambi&#233;n conocida como <strong>COVID-19</strong>.
			Ya sea porque lo necesites ahora o en un futuro cercano, podr&#237;a
			valer la pena echar un vistazo de vez en cuando a estos consejos de
			viaje sobre coronavirus.
		</p>

		<p>
			Recomendamos encarecidamente leer los consejos de las autoridades
			locales y gobierno, as&#237; como la orientaci&#243;n de la <a
				rel="noreferrer noopener"
				aria-label="Organizaci&#243;n Mundial de la Salud  (opens in a new tab)"
				href="https://www.who.int/es" target="_blank"><strong>Organizaci&#243;n
					Mundial de la Salud </strong></a>(OMS), una fuente fiable de noticias e
			informaci&#243;n global.
		</p>

		<ul>
			<li><a rel="noreferrer noopener"
				href="https://www.lamoncloa.gob.es/Paginas/index.aspx"
				target="_blank"><strong>Presidencia del Gobierno de
						Espa&#241;a</strong></a></li>
			<li><a rel="noreferrer noopener"
				aria-label="Web del Ministerio de Sanidad (opens in a new tab)"
				href="https://www.mscbs.gob.es/" target="_blank"><strong>Ministerio
						de Sanidad</strong></a></li>
			<li><a rel="noreferrer noopener"
				aria-label="Ministerio de Asuntos Exteriores (opens in a new tab)"
				href="http://www.exteriores.gob.es/Portal/es/Paginas/inicio.aspx"
				target="_blank"><strong>Ministerio de Asuntos
						Exteriores</strong></a></li>
			<li><a rel="noreferrer noopener"
				aria-label="Ministerio de Transportes, Movilidad y Agenda Urbana (opens in a new tab)"
				href="https://www.mitma.gob.es/" target="_blank"><strong>Ministerio
						de Transportes, Movilidad y Agenda Urbana</strong></a></li>
			<li><a rel="noreferrer noopener"
				aria-label="Ministerio del Interior (opens in a new tab)"
				href="http://www.interior.gob.es/" target="_blank"><strong>Ministerio
						del Interior</strong></a></li>
			<li><a rel="noreferrer noopener"
				aria-label="Protecci&#243;n Civil (opens in a new tab)"
				href="http://www.proteccioncivil.es/" target="_blank"><strong>Protecci&#243;n
						Civil</strong></a></li>
			<li><a rel="noreferrer noopener"
				aria-label="Polic&#237;a Nacional (opens in a new tab)"
				href="https://www.policia.es/" target="_blank"><strong>Polic&#237;a
						Nacional</strong></a></li>
		</ul>

		<ul>
			<li><b>Los pasajeros solo deben presentarse utilizando el
					c&#243;digo electr&#243;nico PLF/QR generado a trav&#233;s de este
					enlace o desde la app m&#243;vil SpTH. Si necesita una prueba
					COVID-19 negativa para entrar en un pa&#237;s, debe recurrir a un
					proveedor de pruebas privado.</b></li>
		</ul>
		<ul>
			<li><b>A partir del 7 de junio de 2021, nuevas restricciones
					de entrada: Los pasajeros que procedan de un pa&#237;s de alto
					riesgo, deber&#225;n presentar un certificado/documento que
					acredite la vacunaci&#243;n, prueba diagn&#243;stica de
					infecci&#243;n activa del coronavirus SARS-CoV-2 o un documento que
					acredite que se ha recuperado del COVID-19 para entrar en
					Espa&#241;a. Los ni&#241;os menores de 12 a&#241;os no est&#225;n
					obligados a presentar estos documentos, los certificados/documentos
					acreditativos se enumeran a continuaci&#243;n: </b></li>
		</ul>

		<p>
			<b>1. Un certificado de vacunaci&#243;n: Que confirme que el
				titular ha recibido la vacuna contra el COVID-19 (certificado de
				vacunaci&#243;n). Se aceptar&#225; como vacuna v&#225;lida a partir
				de los 14 d&#237;as posteriores a la fecha de administraci&#243;n de
				la &#250;ltima dosis de la pauta vacunal completa. Las vacunas
				aceptadas ser&#225;n las autorizadas por la Agencia Europea del
				Medicamento o las que hayan completado el proceso de uso de
				emergencia de la Organizaci&#243;n Mundial de la Salud. </b>
		</p>
		<p>
			<b>2. Una prueba de diagn&#243;stico <strong>[NAAT</strong>
				(prueba de amplificaci&#243;n de &#225;cidos nucleicos, por ejemplo,
				RT-PCR, RT-LAMP, TMA) /RAT (prueba r&#225;pida de ant&#237;genos)]
				realizada en las 48 horas siguientes a la llegada y cuyo resultado
				haya sido negativo.
			</b>
		</p>

		<p>
			<b>3. Certificado que confirme que el titular se ha recuperado de
				COVID-19 (certificado de recuperaci&#243;n). La validez del
				certificado finalizar&#225; a los 180 d&#237;as de la toma de la
				muestra. </b>
		</p>
		<p>
			<b>4. Los certificados deben estar redactados en espa&#241;ol,
				ingl&#233;s, franc&#233;s o alem&#225;n. Si no es posible obtenerlo
				en estos idiomas, el documento correspondiente deber&#225; ir
				acompa&#241;ado de una traducci&#243;n al espa&#241;ol realizada por
				un organismo oficial. </b>
		</p>
		<p>
			<b>5. CERTIFICADO NO UE, TERCEROS PA&#205;SES: se trata de
				cualquiera de los documentos acreditativos indicados anteriormente,
				pero expedidos por pa&#237;ses no comunitarios, en un formato
				legible por el personal de control sanitario del aeropuerto. </b>
		</p>

		<h2 id="h-antes-de-dirigirte-al-aeropuerto">Antes de dirigirte al
			aeropuerto</h2>

		<ul>
			<li>No vayas al aeropuerto si tienes alguno de los
				siguientes&nbsp;<strong>s&#237;ntomas</strong>: fiebre, tos,
				dificultad para respirar o sensaci&#243;n de falta de aire.
			</li>
			<li><strong>Haz el <em>check-in online</em></strong>. Lleva
				preparada la tarjeta de embarque, as&#237; como el resto de
				documentos de viaje.</li>
			<li>Si procedes del extranjero,&nbsp;<strong>rellena el
					formulario de salud</strong>&nbsp;que te facilitar&#225; tu
				compa&#241;&#237;a a&#233;rea.
			</li>
			<li>Aseg&#250;rate de que tienes suficientes&nbsp;<strong>mascarillas
					y gel desinfectante&nbsp;</strong>para tu viaje. Recuerda que, salvo que las
				instrucciones indiquen lo contrario, debes renovar las mascarillas
				cada cuatro horas.
			</li>
		</ul>

		<h2 id="h-de-camino-al-aeropuerto">De camino al aeropuerto</h2>

		<ul>
			<li>Ten en cuenta que&nbsp;<strong>solo los pasajeros
					pueden entrar en la terminal</strong>&nbsp;del aeropuerto (solo pueden
				acceder las personas que acompa&#241;an a un pasajero que necesita
				asistencia: personas con movilidad reducida o menores no
				acompa&#241;ados).
			</li>
			<li>Acude con el&nbsp;<strong>tiempo suficiente</strong>&nbsp;para
				facturar, pasar el control de seguridad y cualquier nuevo
				procedimiento.
			</li>
			<li>En la medida de lo posible,&nbsp;<strong>no lleves
					equipaje de mano</strong>.
			</li>
			<li>Recuerda que es obligatorio <strong>usar mascarilla</strong>&nbsp;que
				cubra boca y nariz.
			</li>
			<li>Sigue las&nbsp;<strong>medidas higi&#233;nicas</strong>&nbsp;recomendadas
				por el Ministerio de Sanidad: tose en la parte interior del codo,
				l&#225;vate las manos con jab&#243;n, etc.
			</li>
		</ul>

		<h2 id="h-aeropuerto-de-salida">Aeropuerto de salida</h2>

		<ul>
			<li><strong>Pregunta&nbsp;</strong>al personal del aeropuerto o
				de la aerol&#237;nea cualquier duda que tengas. Est&#225;n all&#237;
				para ayudarte.</li>
			<li><strong>Factura todo tu equipaje</strong>&nbsp;siempre que
				sea posible.</li>
			<li>En las&nbsp;<strong>fuentes de agua</strong>&nbsp;del
				aeropuerto utiliza solo botella o recipiente.
			</li>
			<li>Aseg&#250;rate de guardar la&nbsp;<strong>distancia
					f&#237;sica</strong>&nbsp;de seguridad, lleva puesta la&nbsp;<strong>mascarilla&nbsp;</strong>y
				ten en cuenta que pueden negarte el embarque si no cumples estas
				normas.
			</li>
		</ul>

		<h2 id="h-en-el-avi-n">En el avi&#243;n</h2>

		<ul>
			<li>L&#225;vate a menudo las manos con el gel, tose en la parte
				interior del codo y lleva siempre puesta la&nbsp;<strong>mascarilla</strong>.
				Recuerda que debes cambiarla cada cuatro horas.
			</li>
			<li>Estate atento a la demostraci&#243;n de seguridad del
				personal de cabina para conocer las&nbsp;<strong>instrucciones
					espec&#237;ficas</strong>&nbsp;de tu vuelo
			</li>
			<li>Si tienes&nbsp;<strong>s&#237;ntomas durante el
					vuelo</strong>, avisa al personal de cabina.
			</li>
			<li>Limita tus&nbsp;<strong>movimientos dentro de la
					cabina</strong>&nbsp;a lo m&#237;nimo imprescindible.
			</li>
			<li>Reduce en la medida de lo posible el&nbsp;<strong>uso
					de las boquillas de suministro de aire</strong>&nbsp;individual.
			</li>
		</ul>

		<h2 id="h-embarque-y-desembarque">Embarque y desembarque</h2>
		<ul>
			<li>Guarda la distancia de seguridad en la cola y respeta las
				se&#241;ales.</li>
			<li>Se han instalado mamparas de protecci&#243;n en la entrada
				de la puerta de embarque para proteger a viajeros y a trabajadores
				que solicitan la documentaci&#243;n.</li>
			<li>Las compa&#241;&#237;as han aumentado el n&#250;mero de
				autobuses para el transporte hasta/desde el avi&#243;n para asegurar
				la distancia de seguridad.</li>
			<li>Ten en cuenta que si no sigues las medidas de seguridad e
				higiene prescritas pueden denegarte el acceso al avi&#243;n.</li>
		</ul>

		<h2 id="h-aeropuerto-de-llegada">Aeropuerto de llegada</h2>
		<ul>
			<li>El&nbsp;<strong>uso de la mascarilla</strong>&nbsp;es
				obligatorio si no se mantiene la distancia de seguridad.
			</li>
			<li>Mant&#233;n la distancia de seguridad mientras esperas tu
				equipaje y&nbsp;<strong>rec&#243;gelo de forma individual</strong>.
			</li>
			<li>Los pasajeros procedentes del extranjero tienen que entregar
				en el aeropuerto el <strong>Passenger Location Card</strong> que les
				facilitar&#225; la aerol&#237;nea y pasar un control de temperatura
				de Sanidad Exterior con <strong>c&#225;maras
					termogr&#225;ficas</strong>.
			</li>
			<li>Si van a recogerte, recuerda que&nbsp;<strong>deben
					esperarte en el exterior de la terminal</strong>. Solo pueden acceder las
				personas que vayan a recoger a pasajeros que necesitan asistencia.
			</li>
		</ul>

		<h2 id="h-recuerda-en-todo-momento">
			<strong>Recuerda en todo momento</strong>
		</h2>
		<ul>
			<li><strong>Usa mascarillas</strong>, aseg&#250;rate de
				desecharlas correctamente en la papelera de Restos y
				reempl&#225;zalas cada 4 horas (a menos que las instrucciones
				indiquen lo contrario).</li>
			<li>Respeta siempre que sea posible la&nbsp;<strong>distancia
					de 1,5 metros</strong>.
			</li>
			<li><strong>L&#225;vate las manos</strong>&nbsp;regularmente
				durante al menos 20 segundos con agua y jab&#243;n o, cuando no
				est&#233; disponible, usa soluciones desinfectantes para manos a
				base de alcohol.</li>
			<li><strong>Cubre la boca y la nariz</strong>&nbsp;con un
				pa&#241;uelo desechable o con el codo flexionado al estornudar o
				toser.</li>
			<li><strong>Minimiza en lo posible el contacto&nbsp;</strong>con
				cualquier superficie del aeropuerto o a bordo del avi&#243;n.</li>
		</ul>
	</div>
	<div class="footer">
		<a href="#">Aviso Legal</a>
		
		Privacidad
		Redes sociales:
		Facebook
		Instagram
	</div>
</body>
</html>